export const faqData = [
  {
    question: 'Та яагаад ИБАРИМТ хэвлэх төхөөрөмж авах ёстой вэ?',
    answer: 'НӨАТУС-ийн хуулиар бизнес эрхлэгч та хэрэглэгчид цаасан баримт өгөх ёстой учраас хэвлэх төхөөрөмжийг хэрэглэх шаардлагатай.',
  },
  {
    question: 'ИБАРИМТ гэж юу вэ?',
    answer: 'Та бараа борлуулсан үйлчилгээ үзүүлсэн тохиолдол бүрт төлбөрийн баримт олгоно. Энэхүү төлбөрийн баримт нь цахим системд бүртгэгддэг.',
  },
  {
    question: 'Ямар тохиолдолд НӨАТ төлөгч болох вэ?',
    answer: 'Тухайн жилийн борлуулалт 50 сая төгрөгөөс давсан тохиолдолд болон өөрийн хүсэлтээр НӨАТ төлөгчөөр харьяа татварын хэлтэстэй бүртгүүлнэ.',
  },
  {
    question: 'Хэрэв та НӨАТ төлөгч болбол яах вэ?',
    answer: 'Та НӨАТ суутган төлөгчийн эрхтэй болно.',
  },
];